Tekla.Structures.ModelInternal.ModelFeaturesHandler
An internal class meant for fusion features to access some core functionality easily without
exposing too much of the internal API surface to the public API.

Tekla.Structures.ModelInternal.ModelFeaturesHandler.DbOperation(Tekla.Structures.ModelInternal.dotModelFeaturesCommandEnum_e,System.Collections.Generic.IEnumerable{System.String})
